the_five
the_remaining
three_columns
four
remaining_three
top_three
the_bottom
fifth
row
highest
fifth_column
and_seventh
left_columns
row_and
two_left
four_columns
,
the_fourth
second_from
the_rows
from_the
top-right_column
the_top-right
,_then
second_column
remaining
columns
seven_,
then
from_columns
far_left
bottom_six
far
sixth_row
row_of
clear_both
next
the_the
five
of_eight
of_four
three_and
right_three
of_seven
bolumns
left_,
far_right
five_then
the_fifth
left_row
middle_row
middle_two
third_row
eight_,
the_top
far-right
,_clear
left_six
,_second
then_column
of_five
right
both_columns
second_row
two_middle
right_six
six_from
and_bottom
second
left_column
rows_,
two_columns
rows_.
the_four
two_lots
columns_then
the_far-right
five_from
bottom
lots
the_middle
right_column
column_and
four_from
then_clear
two_rows
the_sixth
the_row
row_up
columns_of
four_.
four_,
seven_from
row_then
the_far-left
of_six
sixth
seventh
rows_of
bottom-right
top_two
and_two
top-right
both
column
two_from
top_row
three_rows
then_one
bottom-right_row
third_column
first
off_the
of_the
right_,
three_from
four_and
one
bolumns_of
top_five
the_second-to-bottom
far-right_columns
four_rows
first_column
,_row
rows
from
top
the_highest
three
.
four_off
right_five
columns_,
columns_.
clear_three
bottom_row
five_columns
far-left_and
top_six
and_four
column_.
lots_from
column_,
up_,
column_of
middle_five
the_right
middle_six
top_of
second-to-bottom_row
up
four_then
the_column
rows_then
right_seven
,_the
seventh_column
of
five_rows
and
columns_three
seven
far-right_column
the_two
the_third
middle_column
top_four
far-left
middle
middle_columns
the_first
six_,
the_three
both_bolumns
clear_the
column_from
six
the_bottom-right
second-to-bottom
fourth_column
fourth
and_the
both_rows
then_the
bottom_four
row_,
row_.
the_columns
the_second
eight
two
the_left
the_far
five_the
the_next
bottom_five
next_row
column_then
,_two
one_column
off
third
five_,
clear
,_both
,_four
and_far-right
the
left_five
highest_row
left